// /////////////////////////////////////////////////////////////////////
// Copyright(C) 2015 NEC Solution Innovators, Ltd. All Rights Reserved.
// /////////////////////////////////////////////////////////////////////
/*
 * ====================================================================
 * 機能名称 : メインメニュー
 * 改版履歴 Rev. 改版年月日 改版者名 内容
 * 1.0 2014.04.16 TuanTQ 新規作成
 * ===================================================================
 */
var app = angular.module('gnmn0000', ['gnmn0000Services', 'ui','ui.select2','directives']);
app.controller("GNMN0000Ctrl",function($scope, $window, ComInfo) {

});